/* The default text for the LoadingIndicatorView.
 This string can be overwritten by the "text" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Načítání";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "Probíhá";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Zpracování pozastaveno";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Zpracování dokončeno";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "Probíhá s možností přerušení";

/* The default text for an indicator in progress with option to cancel.
 Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "Probíhá s možností zrušení";

